Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# post_action_layout_placement
source: Placement
af: Plasing
ar: الموضع
bg: Разположение
ca: Ubicació
cs: Umístění
da: Placering
de: Platzierung
el: Τοποθέτηση
fi: Sijoittelu
fr: Emplacement
he: מיקום
hu: Elhelyezés
it: Posizione
ja: 配置
ko: 배치
nb: Plassering
nl: Plaatsing
pl: Umiejscowienie
pt: Posicionamento
pt_br: Posicionamento
ro: Amplasare
ru: Размещение
sr: Постављање
sv: Placering
tr: Yerleşim
uk: Розміщення
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

# post_action_layout_preview_description
source: Check how the current action layout appears in a timeline post.
af: Kyk hoe die huidige aksieuitleg in n tydlynplasing lyk.
ar: تحقق من كيفية ظهور تخطيط الإجراءات الحالي في منشور الخط الزمني.
bg: Проверете как текущото оформление на действията изглежда в публикация от хронологията.
ca: Comprova com apareix la disposició d’accions actual en una publicació de la línia de temps.
cs: Zkontrolujte, jak se aktuální rozložení akcí zobrazí v příspěvku časové osy.
da: Se, hvordan det aktuelle handlingslayout vises i et tidslinjeopslag.
de: Prüfe, wie das aktuelle Aktionslayout in einem Timeline-Beitrag aussieht.
el: Ελέγξτε πώς εμφανίζεται η τρέχουσα διάταξη ενεργειών σε μια δημοσίευση χρονολογίου.
fi: Tarkista, miltä nykyinen toimintojen asettelu näyttää aikajanajulkaisussa.
fr: Vérifiez l’apparence de la disposition actuelle des actions dans une publication du fil.
he: בדקו כיצד פריסת הפעולות הנוכחית נראית בפוסט בציר הזמן.
hu: Ellenőrizd, hogyan jelenik meg az aktuális műveletelrendezés egy idővonal-bejegyzésben.
it: Controlla come appare il layout azioni corrente in un post della timeline.
ja: 現在のアクション配置がタイムライン投稿でどのように表示されるか確認します。
ko: 현재 작업 배치가 타임라인 게시물에서 어떻게 보이는지 확인합니다.
nb: Sjekk hvordan gjeldende handlingsoppsett vises i et tidslinjeinnlegg.
nl: Controleer hoe de huidige actielay-out eruitziet in een tijdlijnbericht.
pl: Sprawdź, jak obecny układ akcji wygląda w poście na osi czasu.
pt: Veja como a disposição atual das ações aparece numa publicação da cronologia.
pt_br: Veja como a disposição atual das ações aparece numa publicação da linha do tempo.
ro: Verifică cum apare aspectul actual al acțiunilor într-o postare din cronologie.
ru: Проверьте, как текущая раскладка действий выглядит в публикации ленты.
sr: Проверите како тренутни распоред радњи изгледа у објави временске линије.
sv: Kontrollera hur den aktuella åtgärdslayouten visas i ett tidslinjeinlägg.
tr: Geçerli eylem düzeninin bir zaman akışı gönderisinde nasıl göründüğünü kontrol edin.
uk: Перевірте, як поточне розташування дій виглядає в дописі стрічки.
vi: Kiểm tra cách bố cục hành động hiện tại hiển thị trong bài đăng dòng thời gian.
zh_hans: 检查当前操作布局在时间线动态中的显示效果。
zh_hant: 檢查目前操作佈局在時間線貼文中的顯示效果。

# post_action_layout_preview_title
source: Preview
af: Voorskou
ar: معاينة
bg: Преглед
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hu: Előnézet
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualização
pt_br: Pré-visualização
ro: Previzualizare
ru: Предпросмотр
sr: Преглед
sv: Förhandsvisning
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

# posts_with_replies_title
source: Posts & Replies
af: Plasings en antwoorde
ar: المشاركات والردود
bg: Публикации и отговори
ca: Publicacions i respostes
cs: Příspěvky a odpovědi
da: Indlæg & Svar
de: Beiträge & Antworten
el: Αναρτήσεις & Απαντήσεις
fi: Viestit Ja Vastaukset
fr: Publications & Réponses
he: פוסטים ותגובות
hu: Bejegyzések és válaszok
it: Post E Risposte
ja: 投稿と返信
ko: 게시물 및 답글
nb: Innlegg & svar
nl: Berichten & Antwoorden
pl: Posty i odpowiedzi
pt: Postagens & Respostas
pt_br: Postagens & Respostas
ro: Postări & Răspunsuri
ru: Сообщения и ответы
sr: Објаве и одговори
sv: Inlägg & svar
tr: Gönderiler ve yanıtlar
uk: Повідомлення та відповіді
vi: Bài viết và trả lời
zh_hans: 帖子和回复
zh_hant: 貼文和回覆

# profile_blocked_gate_description
source: You blocked this user. Their tabs and timeline are hidden until you choose to show them.
af: Jy het hierdie profiel geblokkeer. Hul oortjies en tydlyn is versteek totdat jy kies om dit te wys.
ar: لقد حظرت هذا الملف الشخصي. سيتم إخفاء تبويباته وخطه الزمني حتى تختار إظهارها.
bg: Блокирахте този профил. Разделите и хронологията му са скрити, докато не изберете да ги покажете.
ca: Has bloquejat aquest perfil. Les seves pestanyes i la línia temporal resten ocultes fins que triïs mostrar-les.
cs: Tento profil jste zablokovali. Jeho karty a časová osa jsou skryté, dokud je nezvolíte zobrazit.
da: Du har blokeret denne profil. Dens faner og tidslinje er skjult, indtil du vælger at vise dem.
de: Du hast dieses Profil blockiert. Seine Tabs und Timeline bleiben verborgen, bis du sie anzeigen lässt.
el: Έχετε αποκλείσει αυτό το προφίλ. Οι καρτέλες και η χρονογραμμή του είναι κρυφές μέχρι να επιλέξετε να τις εμφανίσετε.
fi: Olet estänyt tämän profiilin. Sen välilehdet ja aikajana ovat piilossa, kunnes valitset niiden näyttämisen.
fr: Vous avez bloqué ce profil. Ses onglets et son fil sont masqués jusqu’à ce que vous choisissiez de les afficher.
he: חסמת את הפרופיל הזה. הכרטיסיות וציר הזמן שלו מוסתרים עד שתבחר להציג אותם.
hu: Letiltottad ezt a profilt. A lapjai és az idővonala rejtve maradnak, amíg nem választod a megjelenítésüket.
it: Hai bloccato questo profilo. Le sue schede e la timeline sono nascoste finché non scegli di mostrarle.
ja: このプロフィールをブロックしています。表示を選ぶまで、タブとタイムラインは非表示になります。
ko: 이 프로필을 차단했습니다. 표시를 선택할 때까지 탭과 타임라인이 숨겨집니다.
nb: Du har blokkert denne profilen. Fanene og tidslinjen er skjult til du velger å vise dem.
nl: Je hebt dit profiel geblokkeerd. De tabbladen en tijdlijn blijven verborgen totdat je ze weergeeft.
pl: Ten profil jest zablokowany. Jego karty i oś czasu są ukryte, dopóki nie wybierzesz ich wyświetlenia.
pt: Bloqueaste este perfil. Os separadores e a cronologia ficam ocultos até escolheres mostrá-los.
pt_br: Você bloqueou este perfil. As abas e a linha do tempo ficarão ocultas até você escolher mostrá-las.
ro: Ai blocat acest profil. Filele și cronologia sa sunt ascunse până când alegi să le afișezi.
ru: Вы заблокировали этот профиль. Его вкладки и лента скрыты, пока вы не решите их показать.
sr: Блокирали сте овај профил. Његове картице и временска линија су сакривене док не изаберете да их прикажете.
sv: Du har blockerat den här profilen. Dess flikar och tidslinje är dolda tills du väljer att visa dem.
tr: Bu profili engellediniz. Sekmeleri ve zaman akışı, göstermeyi seçene kadar gizlenir.
uk: Ви заблокували цей профіль. Його вкладки та стрічка приховані, доки ви не вирішите їх показати.
vi: Bạn đã chặn hồ sơ này. Các tab và dòng thời gian của họ sẽ bị ẩn cho đến khi bạn chọn hiển thị.
zh_hans: 你已拉黑此用户。其标签页和时间线会被隐藏，直到你手动选择显示。
zh_hant: 你已封鎖此使用者。其分頁和時間軸會被隱藏，直到你手動選擇顯示。

# profile_blocked_gate_show
source: Show
af: Wys
ar: عرض
bg: Показване
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
fi: Näytä
fr: Afficher
he: הצג
hu: Megjelenítés
it: Mostra
ja: 表示
ko: 표시
nb: Vis
nl: Toon
pl: Pokaż
pt: Mostrar
pt_br: Mostrar
ro: Afișează
ru: Показать
sr: Прикажи
sv: Visa
tr: Göster
uk: Показати
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

# profile_blocked_gate_title
source: Blocked profile
af: Geblokkeerde profiel
ar: ملف شخصي محظور
bg: Блокиран профил
ca: Perfil bloquejat
cs: Blokovaný profil
da: Blokeret profil
de: Blockiertes Profil
el: Αποκλεισμένο προφίλ
fi: Estetty profiili
fr: Profil bloqué
he: פרופיל חסום
hu: Letiltott profil
it: Profilo bloccato
ja: ブロック済みプロフィール
ko: 차단된 프로필
nb: Blokkert profil
nl: Geblokkeerd profiel
pl: Zablokowany profil
pt: Perfil bloqueado
pt_br: Perfil bloqueado
ro: Profil blocat
ru: Заблокированный профиль
sr: Блокиран профил
sv: Blockerad profil
tr: Engellenen profil
uk: Заблокований профіль
vi: Hồ sơ đã chặn
zh_hans: 已拉黑的用户
zh_hant: 已封鎖的使用者

# profile_insight_title
source: Profile insight
af: Profielinsig
ar: رؤى الملف الشخصي
bg: Прозрение за профила
ca: Informació del perfil
cs: Přehled profilu
da: Profilindsigt
de: Profileinblick
el: Πληροφορίες προφίλ
fi: Profiilinäkymä
fr: Aperçu du profil
he: תובנות פרופיל
hu: Profilelemzés
it: Approfondimento profilo
ja: プロフィールインサイト
ko: 프로필 인사이트
nb: Profilinnsikt
nl: Profielinzicht
pl: Wgląd w profil
pt: Informações do perfil
pt_br: Informações do perfil
ro: Informații despre profil
ru: Анализ профиля
sr: Увид у профил
sv: Profilinsikt
tr: Profil içgörüsü
uk: Аналітика профілю
vi: Thông tin hồ sơ
zh_hans: 个人资料洞察
zh_hant: 個人資料洞察

# profile_tab_likes
source: Likes
af: Liefs
ar: إعجاب
bg: Харесвания
ca: M'agrada
cs: Líbí se mi
da: Syntes godt om
de: Gefällt mir
el: Μου αρέσουν
fi: Tykkäämiset
fr: J'aime
he: לייקים
hu: Kedvelések
it: Mi piace
ja: いいね
ko: 좋아요
nb: Liker
nl: Vind-ik-leuk
pl: Polubienia
pt: Gostos
pt_br: Curtidas
ro: Aprecieri
ru: Нравится
sr: Sviđanja
sv: Gillar
tr: Beğeniler
uk: Подобається
vi: Thích
zh_hans: 点赞
zh_hant: 喜歡

# profile_tab_replies
source: Posts and replies
af: Plase en antwoorde
ar: الوظائف والردود
bg: Публикации и отговори
ca: Publicacions i respostes
cs: Příspěvky a odpovědi
da: Indlæg og svar
de: Beiträge und Antworten
el: Αναρτήσεις και απαντήσεις
fi: Viestit ja vastaukset
fr: Messages et réponses
he: פוסטים ותגובות
hu: Bejegyzések és válaszok
it: Post e risposte
ja: 投稿と返信
ko: 게시물 및 답장
nb: Innlegg og svar
nl: Berichten en antwoorden
pl: Wpisy i odpowiedzi
pt: Publicações e respostas
pt_br: Postagens e respostas
ro: Postări și răspunsuri
ru: Посты и ответы
sr: Objave i odgovori
sv: Inlägg och svar
tr: Gönderiler ve yanıtlar
uk: Дописи та відповіді
vi: Bài đăng và trả lời
zh_hans: 帖子与回复
zh_hant: 貼文與回覆

# profile_title
source: Profile
af: Volg jou
ar: يتابعك
bg: Следва ви
ca: Et segueix
cs: Sleduje vás
da: Følger dig
de: Folgt dir
el: Σας ακολουθεί
fi: Seuraa sinua
fr: Vous suit
he: עוקב אחריך
hu: Követ téged
it: Ti segue
ja: フォローされています
ko: 나를 팔로우함
nb: Følger deg
nl: Volgt jou
pl: Obserwuje Cię
pt: Segue-o
pt_br: Segue você
ro: Te urmărește
ru: Подписан на вас
sr: Prati vas
sv: Följer dig
tr: Seni takip ediyor
uk: Підписаний на вас
vi: Theo dõi bạn
zh_hans: 个人资料
zh_hant: 個人資料

source: React
af: Voeg reaksie by
ar: إضافة تفاعل
bg: Добави реакция
ca: Afegir reacció
cs: Přidat reakci
da: Tilføj reaktion
de: Reaktion hinzufügen
el: Προσθήκη αντίδρασης
fi: Lisää reaktio
fr: Ajouter une réaction
he: הוסף תגובה
hu: Reakció hozzáadása
it: Aggiungi reazione
ja: リアクション
ko: 반응
nb: Legg til reaksjon
nl: Reactie toevoegen
pl: Dodaj reakcję
pt: Adicionar reação
pt_br: Adicionar reação
ro: Adaugă reacție
ru: Добавить реакцию
sr: Dodaj reakciju
sv: Lägg till reaktion
tr: Tepki ekle
uk: Додати реакцію
vi: Thêm cảm xúc
zh_hans: 回应
zh_hant: 反應

# reaction_add
source: Add reaction
af: Voeg reaksie by
ar: إضافة رد فعل
bg: Добавяне на реакция
ca: Afegir reacció
cs: Přidat reakci
da: Tilføj reaktion
de: Reaktion hinzufügen
el: Προσθήκη αντίδρασης
fi: Lisää reaktio
fr: Ajouter une réaction
he: הוספת תגובה
hu: Reakció hozzáadása
it: Aggiungi reazione
ja: リアクションを追加
ko: 반응 추가
nb: Legg til reaksjon
nl: Reactie toevoegen
pl: Dodaj reakcję
pt: Adicionar reação
pt_br: Adicionar reação
ro: Adaugă reacție
ru: Добавить реакцию
sr: Dodaj reakciju
sv: Lägg till reaktion
tr: Tepki ekle
uk: Додати реакцію
vi: Thêm cảm xúc
zh_hans: 添加回应
zh_hant: 添加回應

# reaction_remove
source: Remove reaction
af: Verwyder reaksie
ar: إزالة رد الفعل
bg: Премахване на реакцията
ca: Eliminar reacció
cs: Odstranit reakci
da: Fjern reaktion
de: Reaktion entfernen
el: Κατάργηση αντίδρασης
fi: Poista reaktio
fr: Supprimer la réaction
he: הסרת תגובה
hu: Reakció eltávolítása
it: Rimuovi reazione
ja: リアクションを削除
ko: 반응 제거
nb: Fjern reaksjon
nl: Reactie verwijderen
pl: Usuń reakcję
pt: Remover reação
pt_br: Remover reação
ro: Elimină reacția
ru: Удалить реакцию
sr: Ukloni reakciju
sv: Ta bort reaktion
tr: Tepkiyi kaldır
uk: Видалити реакцію
vi: Xóa cảm xúc
zh_hans: 移除回应
zh_hant: 移除回應

source: Reasoning Effort
af: Redenering poging
ar: جهد التفكير
bg: Усилия за разсъждение
ca: Esforç de raonament
cs: Úsilí o uvažování
da: Ræsonnement indsats
de: Argumentationsaufwand
el: Προσπάθεια συλλογισμού
fi: Päättelyponnistus
fr: Effort de raisonnement
he: מאמץ חשיבה
hu: Gondolkodási erőfeszítés
it: Sforzo di ragionamento
ja: 推論の努力
ko: 추론 노력
nb: Fornuftig tid
nl: Redeneringsinspanning
pl: Wysiłek rozumowania
pt: Esforço de raciocínio
pt_br: Esforço de raciocínio
ro: Efort de raționament
ru: Усилия на размышление
sr: Напор резоновања
sv: Resonemangsansträngning
tr: Muhakeme Çabası
uk: Зусилля на міркування
vi: Nỗ lực suy luận
zh_hans: 推理努力
zh_hant: 推理努力

source: Recommend
af: Aanbeveel
ar: توصية
bg: Препоръчване
ca: Recomana
cs: Doporučit
da: Anbefal
de: Empfehlen
el: Πρόταση
fi: Suosittele
fr: Recommander
he: המלץ
hu: Ajánlás
it: Consiglia
ja: おすすめ
ko: 추천
nb: Anbefal
nl: Aanbevelen
pl: Poleć
pt: Recomendar
pt_br: Recomendar
ro: Recomandă
ru: Рекомендовать
sr: Препоручи
sv: Rekommendera
tr: Öner
uk: Рекомендувати
vi: Đề xuất
zh_hans: 推荐
zh_hant: 推薦

source: Recommendations
af: Aanbevelings
ar: التوصيات
bg: Препоръки
ca: Recomanacions
cs: Doporučení
da: Anbefalinger
de: Empfehlungen
el: Προτάσεις
fi: Suositukset
fr: Recommandations
he: המלצות
hu: Ajánlások
it: Consigli
ja: おすすめ
ko: 추천
nb: Anbefalinger
nl: Aanbevelingen
pl: Rekomendacje
pt: Recomendações
pt_br: Recomendações
ro: Recomandări
ru: Рекомендации
sr: Препоруке
sv: Rekommendationer
tr: Öneriler
uk: Рекомендації
vi: Đề xuất
zh_hans: 推荐
zh_hant: 推薦

source: Refresh
af: Verfris
ar: تحديث
bg: Опресняване
ca: Actualitza
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
fi: Päivitä
fr: Actualiser
he: רענון
hu: Frissítés
it: Aggiorna
ja: 更新
ko: 새로 고침
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt: Atualizar
pt_br: Atualizar
ro: Reîmprospătează
ru: Обновить
sr: Osveži
sv: Uppdatera
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

# reject_follow_request
source: Reject
af: Verwerp
ar: رفض
bg: Отхвърляне
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
fi: Hylkää
fr: Rejeter
he: דחה
hu: Elutasítás
it: Rifiuta
ja: 拒否
ko: 거절
nb: Avvis
nl: Afwijzen
pl: Odrzuć
pt: Rejeitar
pt_br: Rejeitar
ro: Respinge
ru: Отклонить
sr: Одбиј
sv: Avvisa
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

# relation_blocked
source: Blocked
af: Geblokkeer
ar: محظور
bg: Блокиран
ca: Bloquejat
cs: Blokované
da: Blokeret
de: Blockiert
el: Αποκλεισμένος
fi: Estetty
fr: Bloqué
he: חסום
hu: Letiltva
it: Bloccato
ja: ブロック
ko: 차단됨
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowany
pt: Bloqueado
pt_br: Bloqueado
ro: Blocat
ru: Заблокирован
sr: Blokiran
sv: Blockerad
tr: Engellendi
uk: Заблоковано
vi: Đã chặn
zh_hans: 拉黑
zh_hant: 已封鎖

# relation_following
source: Following
af: Volg reeds
ar: تتابع
bg: Следвате
ca: Seguint
cs: Sledujete
da: Følger
de: Folge ich
el: Ακολουθείτε
fi: Seurataan
fr: Abonné
he: במעקב
hu: Követed
it: Segui già
ja: フォロー中
ko: 팔로우 중
nb: Følger
nl: Je volgt
pl: Obserwujesz
pt: A seguir
pt_br: Seguindo
ro: Urmărești
ru: Вы подписаны
sr: Пратите
sv: Följer
tr: Takip ediliyor
uk: Ви підписані
vi: Đang theo dõi
zh_hans: 正在关注
zh_hant: 追蹤中

# relation_is_fans
source: Follows you
af: Volg jou
ar: يتابعك
bg: Ваш последовател
ca: Et segueix
cs: Sleduje vás
da: Følger dig
de: Folgt Ihnen
el: Σας ακολουθεί
fi: Seuraa sinua
fr: Vous suit
he: עוקב אחריך
hu: Követ téged
it: Ti segue
ja: あなたをフォローします
ko: 나를 팔로우함
nb: Følger deg
nl: Volgt jou
pl: Obserwuje Cię
pt: Segue-te
pt_br: Segue você
ro: Te urmărește
ru: Подписан на вас
sr: Prati vas
sv: Följer dig
tr: Sizi takip ediyor
uk: Підписаний на вас
vi: Theo dõi bạn
zh_hans: 关注了您
zh_hant: 關注了您

# relation_request_follow
source: Request follow
af: Versoek volg
ar: طلب المتابعة
bg: Заявка за последване
ca: Sol·licita seguir
cs: Požádat o následování
da: Anmodning følg
de: Anfragefolgen
el: Αίτηση ακολουθείται
fi: Pyyntö seuraa
fr: Demander un suivi
he: בקש לעקוב
hu: Követés kérése
it: Richiedi seguito
ja: フォローをリクエスト
ko: 팔로우 요청
nb: Forespørsel følger følger
nl: Aanvraag volgen
pl: Poproś o śledzenie
pt: Solicitar seguidor
pt_br: Solicitar seguidor
ro: Urmărire solicitare
ru: Запросить подписку
sr: Затражи праћење
sv: Förfrågan följ
tr: Takip isteği gönder
uk: Запит на підписку
vi: Yêu cầu theo dõi
zh_hans: 请求关注
zh_hant: 請求關注

# relation_requested
source: Requested
af: Aangesoek
ar: مطلوب
bg: Заявено
ca: Sol·licitat
cs: Požadováno
da: Anmodet
de: Angefragt
el: Εκκρεμεί αίτημα
fi: Pyydetty
fr: Demandé
he: נשלחה בקשה
hu: Kért
it: Richiesto
ja: リクエスト済み
ko: 요청됨
nb: Forespurt
nl: Aangevraagd
pl: Wysłano prośbę
pt: Solicitado
pt_br: Solicitado
ro: Solicitat
ru: Запрошено
sr: Zahtevano
sv: Begärd
tr: İstendi
uk: Запитано
vi: Đã yêu cầu
zh_hans: 已请求
zh_hant: 已請求

source: Reply to %@
af: Antwoord vir %@
ar: الرد على %@
bg: Отговор на %@
ca: Respon a %@
cs: Odpovědět %@
da: Svar til %@
de: An %@ antworten
el: Απάντηση στον %@
fi: Vastaa %@
fr: Répondre à %@
he: הגב ל-%@
hu: Válasz neki: %@
it: Rispondi a %@
ja: %@へ返信
ko: %@에게 답장
nb: Svar til %@
nl: Antwoord aan %@
pl: Odpowiedz %@
pt: Responder a %@
pt_br: Responder a %@
ro: Răspunde lui %@
ru: Ответить %@
sr: Одговори кориснику %@
sv: Svara till %@
tr: %@ kişisine yanıt ver
uk: Відповісти %@
vi: Trả lời %@
zh_hans: 回复到 %@
zh_hant: 回覆 %@

# report_user_description
source: Are you sure you want to report this user?
af: Is jy seker jy wil hierdie gebruiker rapporteer?
ar: هل أنت متأكد أنك تريد الإبلاغ عن هذا المستخدم؟
bg: Сигурни ли сте, че искате да докладвате този потребител?
ca: Segur que vols informar sobre aquest usuari?
cs: Opravdu chcete tohoto uživatele nahlásit?
da: Er du sikker på, at du vil anmelde denne bruger?
de: Möchtest du diesen Benutzer wirklich melden?
el: Είστε βέβαιοι ότι θέλετε να αναφέρετε αυτόν τον χρήστη;
fi: Haluatko varmasti ilmiantaa tämän käyttäjän?
fr: Voulez-vous vraiment signaler cet utilisateur ?
he: האם אתה בטוח שברצונך לדווח על משתמש זה?
hu: Biztosan jelenteni akarod ezt a felhasználót?
it: Sei sicuro di voler segnalare questo utente?
ja: 本当にこのユーザーを通報しますか？
ko: 정말로 이 사용자를 신고하시겠습니까?
nb: Er du sikker på at du vil rapportere denne brukeren?
nl: Weet je zeker dat je deze gebruiker wilt rapporteren?
pl: Czy na pewno chcesz zgłosić tego użytkownika?
pt: Tem a certeza de que deseja denunciar este utilizador?
pt_br: Tem certeza que deseja denunciar este usuário?
ro: Sigur vrei să raportezi acest utilizator?
ru: Вы уверены, что хотите пожаловаться на этого пользователя?
sr: Да ли сте сигурни да желите да пријавите овог корисника?
sv: Är du säker på att du vill rapportera denna användare?
tr: Bu kullanıcıyı bildirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете поскаржитися на цього користувача?
vi: Bạn có chắc chắn muốn báo cáo người dùng này không?
zh_hans: 确定要举报此用户吗？
zh_hant: 確定要舉報此使用者嗎？

# report_user_title
source: Report user
af: Rapporteer gebruiker
ar: إبلاغ عن مستخدم
bg: Докладване на потребител
ca: Informa de l\'usuari
cs: Nahlásit uživatele
da: Anmeld bruger
de: Benutzer melden
el: Αναφορά χρήστη
fi: Ilmianna käyttäjä
fr: Signaler l\'utilisateur
he: דווח על משתמש
hu: Felhasználó jelentése
it: Segnala utente
ja: ユーザーを通報
ko: 사용자 신고
nb: Rapporter bruker
nl: Gebruiker rapporteren
pl: Zgłoś użytkownika
pt: Denunciar utilizador
pt_br: Denunciar usuário
ro: Raportează utilizatorul
ru: Пожаловаться на пользователя
sr: Пријави корисника
sv: Rapportera användare
tr: Kullanıcıyı bildir
uk: Поскаржитися на користувача
vi: Báo cáo người dùng
zh_hans: 举报用户
zh_hant: 舉報使用者

source: Repost
af: Herplaas
ar: إعادة نشر
bg: Препубликуване
ca: Republicar
cs: Přesdílet
da: Post igen
de: Teilen
el: Αναδημοσίευση
fi: Jaa
fr: Repartager
he: פרסום מחדש
hu: Újraközlés
it: Ripubblica
ja: リポスト
ko: 리포스트
nb: Reposter
nl: Delen
pl: Podaj dalej
pt: Republicar
pt_br: Repostar
ro: Repostare
ru: Репост
sr: Ponovo objavi
sv: Reposta
tr: Yeniden paylaş
uk: Поширити
vi: Đăng lại
zh_hans: 转发
zh_hant: 轉發

source: Reset to Downloads
af: Stel terug na Aflaaie
ar: إعادة التعيين إلى التنزيلات
bg: Връщане към Изтегляния
ca: Restableix a Baixades
cs: Obnovit na Stažené soubory
da: Nulstil til Downloads
de: Auf Downloads zurücksetzen
el: Επαναφορά στις Λήψεις
fi: Palauta Lataukset-kansioon
fr: Réinitialiser vers Téléchargements
he: אפס להורדות
hu: Visszaállítás a Letöltésekre
it: Ripristina a Download
ja: ダウンロードに戻す
ko: 다운로드로 재설정
nb: Tilbakestill til Nedlastinger
nl: Terugzetten naar Downloads
pl: Przywróć do Pobrane
pt: Repor para Descargas
pt_br: Redefinir para Downloads
ro: Resetează la Descărcări
ru: Сбросить на Загрузки
sr: Врати на Преузимања
sv: Återställ till Hämtningar
tr: İndirilenler’e sıfırla
uk: Скинути до Завантажень
vi: Đặt lại về Tải xuống
zh_hans: 重置为下载文件夹
zh_hant: 重設為下載資料夾

source: Retry translation
af: Probeer vertaling weer
ar: إعادة محاولة الترجمة
bg: Повторен опит за превод
ca: Torna a provar la traducció
cs: Zkusit překlad znovu
da: Prøv oversættelse igen
de: Übersetzung wiederholen
el: Επανάληψη μετάφρασης
fi: Yritä kääntämistä uudelleen
fr: Réessayer la traduction
he: נסה שוב תרגום
hu: Fordítás újbóli megkérése
it: Riprova traduzione
ja: 翻訳を再試行
ko: 번역 재시도
nb: Prøv igjen oversettelse
nl: Vertaling opnieuw proberen
pl: Ponów tłumaczenie
pt: Repetir tradução
pt_br: Repetir tradução
ro: Reîncearcă traducerea
ru: Повторить перевод
sr: Понови превод
sv: Försök igen att översätta
tr: Çeviriyi yeniden dene
uk: Повторити переклад
vi: Thử lại bản dịch
zh_hans: 重试翻译
zh_hant: 重試翻譯

# retweet_remove
source: Remove repost
af: Verwyder herplasing
ar: إزالة إعادة النشر
bg: Премахване на препубликуването
ca: Suprimeix la republicació
cs: Odebrat přeposlání
da: Fjern repost
de: Repost entfernen
el: Κατάργηση επαναδημοσίευσης
fi: Poista uudelleenjulkaisu
fr: Supprimer le repartage
he: הסר שיתוף מחדש
hu: Megosztás visszavonása
it: Rimuovi repost
ja: リポストを取り消す
ko: 리포스트 취소
nb: Fjern innlegg
nl: Repost verwijderen
pl: Usuń repost
pt: Remover repost
pt_br: Remover republicação
ro: Elimină repostarea
ru: Удалить репост
sr: Уклони поновну објаву
sv: Ta bort återpostning
tr: Paylaşımı kaldır
uk: Видалити репост
vi: Xóa đăng lại
zh_hans: 取消转发
zh_hant: 取消轉發

# rss_feed_header
source: Detected RSS Source
af: Bespeurde RSS-bron
ar: مصدر RSS المكتشف
bg: Открит RSS източник
ca: Font RSS detectada
cs: Zjištěný zdroj RSS
da: Registreret RSS-kilde
de: Erkannte RSS-Quelle
el: Εντοπισμένη πηγή RSS
fi: Havaittu RSS-lähde
fr: Source RSS détectée
he: זוהה מקור RSS
hu: Észlelt RSS forrás
it: Fonte RSS rilevata
ja: RSSソースを検出しました
ko: 감지된 RSS 소스
nb: Oppdaget RSS kilde
nl: Gedetecteerde RSS-bron
pl: Wykryte źródło RSS
pt: Fonte RSS detetada
pt_br: Fonte RSS detectada
ro: Sursă RSS detectată
ru: Обнаружен RSS-источник
sr: Откривен RSS извор
sv: Hittad RSS-källa
tr: Algılanan RSS Kaynağı
uk: Виявлене джерело RSS
vi: Nguồn RSS được phát hiện
zh_hans: 检测到的 RSS 源
zh_hant: 檢測到的 RSS 源
